<div class="universal-container">
	<div class="universal-header-h5">
		БИТРИКС24
	</div>
	<div class="universal-header-h2">
		Преимущества внедрения Битрикс24
	</div>
	<div class="universal-subtext">
		<b>> Удобство работы:</b> дружелюбный и интуитивно понятный пользователю интерфейс<br>
		<b>> Оперативность:</b> приступаем к работе сразу же после согласования<br>
		<b>> Надежность:</b> безопасно, просто, а также мы всегда на связи<br>
		<b>> Современность:</b> новейшие технологии для вашего бизнеса<br>
		<b>> Универсальность:</b> для бизнеса любого масштаба и сферы деятельности<br>
		<b>> Отечественный сервис:</b> никуда не пропадет с родного рынка<br>
	</div>
</div>