<div class="universal-container">
	<div class="universal-header-h5">БИТРИКС24</div>
	<div class="universal-header-h2">Что получает компания при внедрении CRM Битрикс24</div>

	<div class="universal-subtext">
		<b>Удобный интерфейс:</b> интуитивно понятный для пользователей, все продажи и рабочие процессы отображаются в едином окне.<br><br>

<b>Простая настройка:</b> внедрение не требует лишних усилий и времени, легко настраивается под ваши нужды.<br>
<b>Надежная память:</b> все сделки сохраняются, ни один клиент не будет потерян, а звонки и разговоры доступны с подключением телефонии.<br>
<b>Прозрачная история:</b> хронология и содержание общения с клиентами будут сохранены для каждой сделки внутри карточки.<br>
<b>Автоматизация продаж:</b> заказы распределяются по менеджерам, сделки можно объединить, рассылка сообщений клиентам, происходит запись разговоров, формирование счетов и отчетной документации.<br>
<b>Цифровой документооборот:</b> использование шаблонов для создания счетов, актов, доверенностей, накладных и чеков, роботы могут самостоятельно выполнять составление документации.<br>
<b>Связь с 1С:</b> CRM-система Битрикс24 можно быстро интегрировать с 1C в режиме реального времени.<br>
<b>Безопасная оплата и доставка:</b> автоматическое выставление счетов с соблюдением законодательства России, поддержка основных онлайн-касс, возможность оплаты с помощью ссылки в сообщении, интеграция с Яндекс Go.<br>
<b>Товарный учет:</b> учет товаров на складе, быстрое редактирование каталога, интеграция с маркетплейсами Wildberries, Ozon, СберМегаМаркет, AliExpress.<br>
<b>CRM-маркетинг:</b> увеличение числа продаж, поиск потенциальных покупателей, простая реклама (рассылка смс, специальные предложения, соцсети) и создание сайтов в конструкторе. Все это и многое другое доступно вам с Битрикс24<br>
	</div>
</div>