<div class="universal-container">
	<div class="universal-header-h5">БИТРИКС24</div>
	<div class="universal-header-h2">Подробное описание: информация о внедрении коробочной версии, о функционале и возможностях</div>

	<div class="universal-subtext">
		Битрикс24 в коробочной версии разработан на PHP, что позволяет интегрировать его с различными приложениями и модулями, 
		которые реализованы на данном языке программирования. Для работы доступны как desktop, так и мобильное приложения.<br><br>
		
		Основным требованием для работы с ПО в коробке является наличие собственной серверной инфраструктуры либо на сервере 
		провайдера в отличии от облачной версии, где используется серверная база Битрикс24. Наилучшим образом эффективность обеспечивается 
		при помощи работы на подготовленном web-окружении на CentOS Linux, а также Виртуальной машине на его базе.
	</div>
</div>