<div class="universal-container">
	<div class="universal-header-h5">БИТРИКС24</div>
	<div class="universal-header-h2">Подробное описание Облака Битрикс24: возможности и функционал</div>

	<div class="universal-subtext">
		Облако Битрикс24 предоставляет множество полезных функций:<br><br>
	
		<b>Онлайн офис:</b> Звонки, мессенджер, тайм-трекинг и отчеты<br>
		<b>CRM: упрощение работы</b> с клиентами и автоматизация продаж<br>
		<b>Задачи и проекты:</b> эффективный наглядный менеджмент<br>
		<b>Сайты и лендинги:</b> современный и простой конструктор сайтов<br><br>
	
		Доступ к дополнительным инструментам для Облака Битрикс24 вы можете получить по подписке Битрикс24.Маркет.<br>
		Облачная версия Битрикс24 подойдет для тех, у кого нет своей собственной инфраструктуры.<br>
		
		Облако безопасно: современные технологии информационной безопасности активно применяются, регулярно проводится тестирование системы защиты информации.<br>
		
		Облако доступно в любое время и на любом устройстве. Представьте, что в обычном офисе вы забыли отсканировать и отправить отчет перед уходом в конце рабочего дня, а это нужно было сделать еще вчера. Инструменты электронного документооборота и облачные технологии позволят вам закрыть отчет даже по пути с работы: в машине, автобусе, метро или даже самолете с помощью вашего смартфона.<br><br>
		
		Облако это просто: доступ к облачной версии Битрикс24 есть из любого браузера и устройства.
	</div>
</div>