<div class="universal-container">
	<div class="universal-header-h5">
	БИТРИКС24
	</div>
	<div class="universal-header-h2">
	Проблемы, которые могут возникнуть
	</div>
	<div class="universal-subtext">
		<b>Неверный выбор тарифа:</b> тем, кто только начинает цифровую трансформацию бизнеса, могут быть не ясны все предлагаемые услуги<br><br>

<b>Неточное определение требуемых инструментов:</b> у вас могут возникнуть сложности при планировании внедрения с выбором дополнительных продуктов и инструментов<br><br>

<b>Неполный переход:</b> при самостоятельном внедрении системы, не все данные могут быть перенесены в систему или не все пользователи могут быть к ней подключены<br><br>

<b>Недостаточный опыт:</b> дальнейшее планирование работы с Битрикс24 может быть затруднено, ведь система была внедрена и применяется вами впервые
	</div>
</div>

<div class="universal-container">
	<div class="universal-header-h5">
	БИТРИКС24
	</div>
	<div class="universal-header-h2">
	Как мы решаем проблемы/какие проблемы решает сопровождение
	</div>
	<div class="universal-subtext">
	<b>Полное сопровождение:</b> от консультаций по необходимости внедрения до реализации и обеспечения поддержки — доверьтесь опытным профессионалам<br><br>

	<b>Четкий план и дорожная карта:</b> узнав специфику бизнеса и ваши требования, мы подберем все необходимые для вас инструменты Битрикс24<br><br>

	<b>Внедрение “под ключ”:</b> абсолютно все задачи, связанные с внедрением Битрикс24, нам под силу, сделаем все наилучшим образом и обучим ваш персонал<br><br>

	<b>Планирование и прогнозирование:</b> имея за плечами опыт внедрения ПО в компании самого разного масштаба и профиля, мы подберем 
подходящие для вас аспекты планирования и технические решения, чтобы использование Битрикс24 дало вам наилучший результат
	</div>
</div>
<div class="universal-container">
	<div class="universal-header-h5">
	БИТРИКС24
	</div>
	<div class="universal-header-h2">
	Цены на различые тарифы и их описание 
(Ежемесячная или почасовая поддержка)
	</div>
	<div class="universal-tab">
		Услуги по интеграции — от 1990 ₽/час работы
	</div>
</div>
<style>

</style>

<!-- Преимущества платного сопровождения Битрикс24: что входит в услугу, подробная информация  -->

<div class="universal-container">
	<div class="universal-header-h5">
	БИТРИКС24
	</div>
	<div class="universal-header-h2">
	Преимущества платного сопровождения Битрикс24: что входит в услугу, подробная информация
	</div>
	<div class="universal-subtext">

<b>&gt; Срочное внедрение:</b> приступаем к работе сразу же после согласования<br>
<b>&gt; Удобство работы:</b> дружелюбный и интуитивно понятный пользователю интерфейс<br>
<b>&gt; Надежность:</b> безопасно, просто, а также мы всегда на связи<br>
<b>&gt; Современность:</b> новейшие технологии для вашего бизнеса<br>
<b>&gt; Универсальность:</b> для бизнеса любого масштаба и сферы деятельности<br>
<b>&gt; Отечественный сервис:</b> никуда не пропадет с родного рынка<br>

	</div>
</div><br>