<div class="universal-container">
	<div class="universal-header-h5">Битрикс24</div>
	<div class="universal-header-h2">Почему мы?</div>
	<div class="universal-subtext">
		Для оптимизации бизнеса любого масштаба необходимы современные цифровые решения, которые 
		позволят упростить рабочий процесс и повысить эффективность работы для всех его аспектов, начиная 
		от рекламы и маркетинга и заканчивая бухгалтерией и документооборотом. Для безболезненной и быстрой 
		цифровизации вашего бизнеса вам необходима помощь специалистов в данной области. codEX - ваш надежный 
		помощник в мире технологий!<br><br>
		
		Качественно и точно в срок выполним задачи любой сложности. Наши услуги способствуют росту прибыли и 
		повышению эффективности вашего бизнеса. Наши эксперты обладают обширным опытом работы на проектах как 
		на федеральном, так и на международном уровне. Они регулярно обновляют свои знания и проходят обучение, 
		чтобы гарантировать, что наши клиенты получают наилучшее удовлетворение своих потребностей.<br><br>
		
		Будущее за технологиями, а технологии это codEX!
	</div>
</div>